tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "sqlite"
brew "python@3.9"
brew "ansible"
brew "ansible-lint"
brew "awscli"
brew "bash"
brew "coreutils"
brew "docker", link: false
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "gh"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "iproute2mac"
brew "jq"
brew "k6"
brew "luv"
brew "lynx"
brew "maven"
brew "mpc"
brew "mpd", restart_service: true
brew "ncmpcpp"
brew "neovim"
brew "nmap"
brew "node"
brew "nvm"
brew "pandoc"
brew "postgresql"
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "shared-mime-info"
brew "sox"
brew "sponge"
brew "terraform"
brew "terraform@0.12"
brew "terraform@0.13"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "virtualenv"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "ydiff"
brew "yq"
brew "zsh"
brew "heroku/brew/heroku"
cask "atom"
cask "caffeine"
cask "chromedriver"
cask "datagrip"
cask "db-browser-for-sqlite"
cask "docker"
cask "fliqlo"
cask "google-chrome-canary"
cask "intellij-idea"
cask "iterm2"
cask "jetbrains-toolbox"
cask "macs-fan-control"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-word"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "okta-advanced-server-access"
cask "postman"
cask "pycharm"
cask "qlmarkdown"
cask "rubymine"
cask "sonos"
cask "sonos-s1-controller"
cask "sourcetree"
cask "spotify"
cask "sqlpro-for-postgres"
cask "visual-studio-code"
